{
    "apps": [
        {
            "Source": "main",
            "Version": "23.01",
            "Updated": "2023-12-14T10:34:25.9817042-03:00",
            "Info": "",
            "Name": "7zip"
        },
        {
            "Source": "extras",
            "Version": "2023.12.0",
            "Updated": "2023-12-14T10:36:32.8183517-03:00",
            "Info": "",
            "Name": "bitwarden"
        },
        {
            "Source": "extras",
            "Version": "4.0.2",
            "Updated": "2023-12-14T10:47:09.4498614-03:00",
            "Info": "",
            "Name": "blender"
        },
        {
            "Source": "main",
            "Version": "3.11.2",
            "Updated": "2023-12-14T10:36:49.6094645-03:00",
            "Info": "",
            "Name": "dark"
        },
        {
            "Source": "extras",
            "Version": "1.0.9028-17",
            "Updated": "2023-12-30T13:51:12.0619784-03:00",
            "Info": "",
            "Name": "discord"
        },
        {
            "Source": "extras",
            "Version": "4.130",
            "Updated": "2023-12-14T10:36:57.9279071-03:00",
            "Info": "",
            "Name": "f.lux"
        },
        {
            "Source": "main",
            "Version": "0.44.1",
            "Updated": "2023-12-14T10:36:58.6535221-03:00",
            "Info": "",
            "Name": "fzf"
        },
        {
            "Source": "main",
            "Version": "2.40.1",
            "Updated": "2023-12-14T10:36:59.8522214-03:00",
            "Info": "",
            "Name": "gh"
        },
        {
            "Source": "main",
            "Version": "2.43.0",
            "Updated": "2023-12-14T10:34:39.2001262-03:00",
            "Info": "",
            "Name": "git"
        },
        {
            "Source": "main",
            "Version": "5.4.8",
            "Updated": "2023-12-14T10:37:05.6736052-03:00",
            "Info": "",
            "Name": "gnuplot"
        },
        {
            "Source": "main",
            "Version": "3.11",
            "Updated": "2023-12-14T10:37:16.6409548-03:00",
            "Info": "",
            "Name": "grep"
        },
        {
            "Source": "main",
            "Version": "2.4.0",
            "Updated": "2023-12-14T10:37:18.5450265-03:00",
            "Info": "",
            "Name": "gsudo"
        },
        {
            "Source": "main",
            "Version": "0.50",
            "Updated": "2023-12-28T17:17:43.6934328-03:00",
            "Info": "",
            "Name": "innounp"
        },
        {
            "Source": "extras",
            "Version": "2.0.7.4",
            "Updated": "2023-12-28T17:18:51.3119177-03:00",
            "Info": "",
            "Name": "lively"
        },
        {
            "Source": "main",
            "Version": "0.9.4",
            "Updated": "2023-12-14T10:37:24.296353-03:00",
            "Info": "",
            "Name": "neovim"
        },
        {
            "Source": "extras",
            "Version": "8.6",
            "Updated": "2023-12-14T10:37:25.8035365-03:00",
            "Info": "",
            "Name": "notepadplusplus"
        },
        {
            "Source": "main",
            "Version": "19.2.1",
            "Updated": "2023-12-14T10:37:28.1834691-03:00",
            "Info": "",
            "Name": "oh-my-posh"
        },
        {
            "Source": "main",
            "Version": "1.3.3",
            "Updated": "2023-12-14T10:37:28.8245254-03:00",
            "Info": "",
            "Name": "pipx"
        },
        {
            "Source": "extras",
            "Version": "1.1.0",
            "Updated": "2023-12-14T10:37:29.1601705-03:00",
            "Info": "",
            "Name": "posh-git"
        },
        {
            "Source": "extras",
            "Version": "0.76.2",
            "Updated": "2023-12-14T10:38:07.7188338-03:00",
            "Info": "",
            "Name": "powertoys"
        },
        {
            "Source": "extras",
            "Version": "2.5.19",
            "Updated": "2023-12-14T10:38:08.3467501-03:00",
            "Info": "",
            "Name": "psfzf"
        },
        {
            "Source": "extras",
            "Version": "2.3.4",
            "Updated": "2023-12-14T10:38:08.9774775-03:00",
            "Info": "",
            "Name": "psreadline"
        },
        {
            "Source": "extras",
            "Version": "2.7",
            "Updated": "2023-12-14T10:38:21.0079936-03:00",
            "Info": "",
            "Name": "scidavis"
        },
        {
            "Source": "games",
            "Version": "nightly-20231227",
            "Updated": "2023-12-27T20:28:43.724738-03:00",
            "Info": "",
            "Name": "steam"
        },
        {
            "Source": "extras",
            "Version": "3.5.2",
            "Updated": "2023-12-28T21:35:00.2076084-03:00",
            "Info": "",
            "Name": "sumatrapdf"
        },
        {
            "Source": "extras",
            "Version": "0.11.0",
            "Updated": "2023-12-14T10:38:21.2280633-03:00",
            "Info": "",
            "Name": "terminal-icons"
        },
        {
            "Source": "extras",
            "Version": "14.38.33130.0",
            "Updated": "2023-12-17T12:53:14.0002695-03:00",
            "Info": "",
            "Name": "vcredist2022"
        },
        {
            "Source": "extras",
            "Version": "1.85.1",
            "Updated": "2023-12-14T10:38:31.3437583-03:00",
            "Info": "",
            "Name": "vscode"
        },
        {
            "Source": "extras",
            "Version": "8.0.0",
            "Updated": "2023-12-28T20:17:15.8055183-03:00",
            "Info": "",
            "Name": "windowsdesktop-runtime"
        },
        {
            "Source": "extras",
            "Version": "6.24",
            "Updated": "2023-12-14T10:38:39.4713543-03:00",
            "Info": "",
            "Name": "winrar"
        }
    ],
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-12-30T13:26:15-03:00",
            "Manifests": 1892
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": "2023-12-30T13:27:56-03:00",
            "Manifests": 294
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-12-30T13:27:07-03:00",
            "Manifests": 1268
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2023-12-14T10:23:36-03:00",
            "Manifests": 327
        }
    ]
}
